Repository: suvonqulovasabina/uzum
Catalog: lib/l10n/app_*.arb
Languages: ru, uz

# test
source: this is test
ru: это тест
uz: bu test

# payment_screen_title
source: Payment
ru: Оплата
uz: To'lov

source: Saved payments
ru: Сохраненные платежи
uz: Saqlangan to'lovlar

source: All
ru: Все
uz: Hammasi

source: Local payments
ru: Местные платежи
uz: Mahalliy to'lovlar

source: My Home
ru: Мой дом
uz: Mening uyim

source: Add
ru: Добавить
uz: Qo'shish

source: Payment by category
ru: Оплата по категориям
uz: Kategoriya bo'yicha to'lov

source: SMS is not coming
ru: SMS is not responding
uz: Sms kelmadi

source: Customer Support
ru: Customer Support RU
uz: Qo'llab-quvvatlash

source: Online
ru: Онлайн
uz: Onlayn

# support_default
source: Hello! This is a support service of Uzum Bank. Write us any questions and we will be happy to help you.
ru: Ру: Hello! This is a support service of Uzum Bank. Write us any questions and we will be happy to help you.
uz: Assalomu alaykum! Uzum Bank qo'llab-quvvatlash markazi. Bizga istalgan xabarni yozing, biz javob berishdan mamnun bo'lamiz.

source: Write a message . . .
uz: Xabar yozing . . .
